@extends('layouts.frontend')

@section('content')
    <div class="welcome-wrap">
        <div class="container">
            <div class="row">
                <div class="col-12 col-lg-6 order-2 order-lg-1">
                    <div class="welcome-content">
                        <header class="entry-header">
                            <h2 class="entry-title" style="color:#000;">Welcome to our TWBF</h2>
                        </header><!-- .entry-header -->

                        <div class="entry-content" style="color:#000;font-family:'Mukta Malar', sans-serif;font-size:16px;">
                        <!-- <div class="entry-content" style="color:#000;font-family:'Arima Madurai', sans-serif;font-size:15px;"> -->
                        <!-- <div class="entry-content" style="color:#000;font-family:'Pavanam', sans-serif;font-size:15px;"> -->
                        <!-- <div class="entry-content" style="color:#000;font-family:'Catamaran', sans-serif;font-size:15px;"> -->
                            <p>கல்யாணராமனின் நமஸ்காரங்கள்.</p>
                            <p>நமது குழுமம்மானது தி வேல்டு ப்ராம்மின் பவுண்டேஷன் என்கிற பெயரோடு பதிவு செய்யப்பட்டுள்ளது.</p>
                            <p>இதில் இதுவரை நமது வாழ்வாதாரத்திற்கு தேவையாணவைகளை மட்டுமே அதிகப்படியாக செய்து வந்தோம். ஆனால் இனிமேல் இதோடு மட்டுமல்லாமல் மருத்துவ முகாம், கல்வி உதவித்தொகை, நமது ஏழை பிராமண பெண் குழந்தைகளின்  திருமண வைபவங்கள், மற்றும் அபரக் காரியங்கள். மேலும் இது போன்ற இன்னும் செய்யவேண்டிய எத்தனையோ செயல்பாட்டுத் திட்டங்கள் உள்ளன.</p>
                        </div><!-- .entry-content -->
                    </div><!-- .welcome-content -->
                </div><!-- .col -->
                <div class="col-12 col-lg-6 order-1 order-lg-2">
                    <img src="{{ asset('vendor/thecharity/images/twbf_logo2.jpeg') }}" style="width:80%;margin-right: auto;margin-left:auto;display:block" alt="welcome">
                </div><!-- .col -->                
            </div><!-- .row -->
            <div class="row">
                <div class="col-12 col-lg-12 order-2 order-lg-1" style="color:#000;font-family:'Mukta Malar', sans-serif;font-size:16px;">
                    <p>நமது 37 மாவட்டங்களிலும் நிர்வாகிகளை தேர்ந்தெடுக்கக் கூடிய காலகட்டத்தில் இருப்பதால் எங்களுடன் கைகோர்த்துக்கொண்டு பணியாற்றுவதற்கு சுயநலம் பாராமல் பொதுநலன் கருதி நமது சமூகத்திற்காக சமூக அக்கறை கொண்ட பொதுவாழ்க்கையில் விருப்பத்துடன் செயல்படக்கூடிய நம் சமூகத்தினரை வரவேற்கிறோம்.</p>
                    <p>இதில் இணைய பெற்றுள்ள உறுப்பினர்கள் அனைவருக்கும் ஒரு சின்ன வேண்டுகோள்  என்னவென்றால்</p>
                    <p>நமது சமூகத்திற்காக உள்ள பூர்வமாகவும், ஆக்கப்பூர்வமாகவும், களத்தில் இறங்கி பணி செய்யக் கூடியவராகவும், பொறுப்புகளை ஏற்று திறம்பட நிர்வாகம் செய்பவர்களாகவும், அவர்களுடைய சொந்த முயற்சியில் அதாவது (self-interested) இருக்கக்கூடிய நபர்களை இதில் தேர்ந்தெடுப்பதற்கு ஒரு தகுதியாக நாங்கள் கருதுகிறோம்.</p>
                    <p>ஆதலால் இதில் இணைய பெற்றுள்ள அனைவரும் அவரவர்கள் மாவட்டத்தில்  உள்ள உறுப்பினர்கள் நமது சமூகத்திற்காக ஏதாவது செய்ய வேண்டும் என்று நினைத்துக் கொண்டு இருப்பவர்கள் இதில் பங்கெடுத்துக் கொண்டு அவர்அவர்கள் நினைத்துக் கொண்டு இருக்கக்கூடிய வேலைகளை  இந்த பவுன்டேசனின் வாயிலாக எங்களது வழிகாட்டுதலின்படி திறம்பட செய்து கொடுப்போம் என்ற உறுதியுடன் சேர விருப்பம் உள்ள நபர்கள் தங்களது முழு விபரங்களையும் எங்களுக்கு அளித்தீர்கள் என்றால் அதை நாங்கள் முடிவு செய்து அந்தந்த மாவட்டத்திற்கு தங்களை பதவிப்பிரமாணம் செய்து வைத்து நம்மாலான எல்லா உதவிகளையும்  உங்களை முன்னிறுத்தி  செய்யலாம் என்றும் முடிவு செய்யப்பட்டுள்ளது.</p>
                    <p>ஆதலால் தயவுகூர்ந்து விருப்பம் உள்ள நபர்கள் உடனடியாக தங்களது விபரங்களை நமது பவுண்டேஷனின் சீஃப் செகரட்டரியாக உள்ள சிவஸ்ரீ சங்கர் குருக்களின்(99440 55334) தனிப்பட்ட சாட்டிலும், குழுமத்தின் நிறுவனர் ஆகிய எனது சாட்டிலும் (75488 15221) தங்களைப் பற்றிய முழு விபரங்களையும் அனுப்பிவைக்குமாறு இருகரம் கூப்பி கேட்டுக்கொள்கிறோம்.</p>
                    <p><br/><div>நன்றி நமஸ்காரம்.</div>
                        <div>R. கல்யாணராமன்.</div></p>
                </div>
            </div>
        </div><!-- .container -->
    </div><!-- .home-page-icon-boxes -->

@stop